{
    "520913": {
        "date_time": "2021-06-06 18:20:06",
        "article_title": "Anonymous объявили войну Илону Маску из-за курса криптовалют",
        "article_url": "https://www.securitylab.ru/news/520913.php",
        "article_desc": "Илон Маск имеет слишком большую власть над криптовалютой и слишком бесцеремонно этим пользуется, считает группа хакеров Anonymous."
    },
    "520912": {
        "date_time": "2021-06-06 17:44:49",
        "article_title": "Microsoft автоматически обновит Windows 10 до последней версии",
        "article_url": "https://www.securitylab.ru/news/520912.php",
        "article_desc": "Корпорация Microsoft запустила автоматическое обновление операционной системы."
    },
    "520911": {
        "date_time": "2021-06-06 10:55:22",
        "article_title": "Страховщики пересматривают свои политики страхования киберрисков",
        "article_url": "https://www.securitylab.ru/news/520911.php",
        "article_desc": "Страховщики не только повышают стоимость услуг, но и становятся более бдительными в отношении контроля в компаниях, которым они продают покрытие."
    },
    "520908": {
        "date_time": "2021-06-05 22:29:00",
        "article_title": "Хакеры продают украденный исходный код  игр компании CD Project RED",
        "article_url": "https://www.securitylab.ru/news/520908.php",
        "article_desc": "Хакеры продолжают торговать интеллектуальной собственностью польской компании CD Projekt RED. В Сети выставлены на продажу исходные коды популярных проектов Ведьмак 3 и Cyberpunk 2077."
    },
    "520907": {
        "date_time": "2021-06-05 20:17:00",
        "article_title": "СБУ предотвратила атаку российских хакеров",
        "article_url": "https://www.securitylab.ru/news/520907.php",
        "article_desc": "СБУ обвинила Россию в кибератаке. Речь идёт о массовой рассылке электронных писем с вирусами, которая случилась около месяца назад."
    },
    "520906": {
        "date_time": "2021-06-05 18:07:00",
        "article_title": "Гражданка Латвии арестована в США за киберпреступления",
        "article_url": "https://www.securitylab.ru/news/520906.php",
        "article_desc": "Алла Витте обвиняется в участии в группировке, несущей ответственность за разработку вымогателя Trickbot и совершившей целый ряд преступлений в киберсфере."
    },
    "520905": {
        "date_time": "2021-06-05 16:49:03",
        "article_title": "Хакеры атаковали Colonian Pipeline с помощью \"утекшего\" пароля",
        "article_url": "https://www.securitylab.ru/news/520905.php",
        "article_desc": "Кибератака на оператора крупнейшего трубопровода в США стала возможна из-за утечки пароля одного из сотрудников, сообщил эксперт, устранявший последствия взлома."
    },
    "520901": {
        "date_time": "2021-06-05 11:41:12",
        "article_title": "Обнаружены критические уязвимости в модуле Realtek RTL8170C Wi-Fi",
        "article_url": "https://www.securitylab.ru/news/520901.php",
        "article_desc": "Эксплуатация проблем позволяет получить повышенные привилегии на устройстве и перехватить контроль над модулем."
    },
    "520899": {
        "date_time": "2021-06-04 21:03:53",
        "article_title": "Минцифры разработает стратегию развития ПО с открытым кодом",
        "article_url": "https://www.securitylab.ru/news/520899.php",
        "article_desc": "Замминистра отметил, что документ подготовят к сентябрю, а составляться он будет на основе совместной работы с игроками рынка информационных технологий."
    },
    "520898": {
        "date_time": "2021-06-04 20:56:52",
        "article_title": "Песков ответил на обвинения главы ФБР в укрывательстве хакеров",
        "article_url": "https://www.securitylab.ru/news/520898.php",
        "article_desc": "Ситуацию с приписыванием России ряда хакерских атак прокомментировал пресс-секретарь президента Дмитрий Песков в ходе ПМЭФ."
    },
    "520897": {
        "date_time": "2021-06-04 16:40:10",
        "article_title": "Обновленная прошивка маячков AirTags защитит пользователей от слежки",
        "article_url": "https://www.securitylab.ru/news/520897.php",
        "article_desc": "Внесены изменения в работе устройства и временные периоды, когда AirTags оповещает владельца о потере связи с ним."
    },
    "520896": {
        "date_time": "2021-06-04 16:03:06",
        "article_title": "Минюст США приравнял расследования атак вымогательского ПО к расследованиям терроризма",
        "article_url": "https://www.securitylab.ru/news/520896.php",
        "article_desc": "Минюст разослал управлениям прокуратуры по всей территории США внутреннее руководство по расследованию атак вымогательского ПО."
    },
    "520895": {
        "date_time": "2021-06-04 15:52:30",
        "article_title": "Юрий Максимов: open source может стать основой для экономического рывка страны",
        "article_url": "https://www.securitylab.ru/news/520895.php",
        "article_desc": "Максимов уверен, что эволюционно ПО с открытым исходным кодом представляет собой переход на новый уровень технологического развития."
    },
    "520894": {
        "date_time": "2021-06-04 15:46:42",
        "article_title": "Юрий Максимов (Positive Technologies) призвал участников ПМЭФ`21 рассматривать информационную безопасность с точки зрения результата",
        "article_url": "https://www.securitylab.ru/news/520894.php",
        "article_desc": "Юрий Максимов уверен, что ключевой момент в кибербезопасности состоит в необходимости четко понимать ее цели."
    },
    "520893": {
        "date_time": "2021-06-04 15:36:50",
        "article_title": "Эксперты выявили китайскую шпионскую кампанию, нацеленную на Юго-Восточную Азию",
        "article_url": "https://www.securitylab.ru/news/520893.php",
        "article_desc": "Атаки начинаются с рассылки поддельных документов от имени правительственных организаций сотрудникам Министерства иностранных дел."
    },
    "520892": {
        "date_time": "2021-06-04 15:10:02",
        "article_title": "Обзор инцидентов безопасности за период с 29 мая по 4 июня 2021 года",
        "article_url": "https://www.securitylab.ru/news/520892.php",
        "article_desc": "Краткий обзор главных событий в мире ИБ за неделю."
    },
    "520888": {
        "date_time": "2021-06-04 14:22:59",
        "article_title": "Кейсориум с live-демонстрацией решений Red Hat для финансовых и страховых компаний, 10 июня 2021, онлайн",
        "article_url": "https://www.securitylab.ru/news/520888.php",
        "article_desc": ""
    },
    "520882": {
        "date_time": "2021-06-04 13:27:52",
        "article_title": "США будет расценивать атаки вымогательского ПО как угрозу национальной безопасности",
        "article_url": "https://www.securitylab.ru/news/520882.php",
        "article_desc": "Американские спецслужбы будут следить за иностранными хакерами, в том числе в РФ, и разрабатывать наступательные кибероперации против них."
    },
    "520879": {
        "date_time": "2021-06-04 12:50:47",
        "article_title": "Хакеры Fancy Bear используют новый вредонос SkinnyBoy в фишинговых атаках",
        "article_url": "https://www.securitylab.ru/news/520879.php",
        "article_desc": "Преступники использовали SkinnyBoy для осуществления атак на военные и правительственные учреждения в странах ЕС."
    },
    "520870": {
        "date_time": "2021-06-04 10:39:25",
        "article_title": "TikTok начал собирать биометрические данные пользователей в США",
        "article_url": "https://www.securitylab.ru/news/520870.php",
        "article_desc": "Сбор данных затрагивает информацию об изображениях и аудио, которые находятся в пользовательском контенте."
    },
    "520865": {
        "date_time": "2021-06-04 09:30:39",
        "article_title": "Верховный суд США ограничил сферу действия закона о взломе компьютерных сетей",
        "article_url": "https://www.securitylab.ru/news/520865.php",
        "article_desc": "Постановление суда стало важным шагом для критиков закона CFAA и его чрезмерно широкого толкования."
    },
    "520868": {
        "date_time": "2021-06-04 09:01:17",
        "article_title": "Android-приложения больше не смогут отслеживать пользователей",
        "article_url": "https://www.securitylab.ru/news/520868.php",
        "article_desc": "Google предоставит пользователям возможность блокировать приложениям доступ к рекламным идентификаторам их устройств."
    },
    "520866": {
        "date_time": "2021-06-04 08:36:25",
        "article_title": "Технологии и инновации для устойчивого развития",
        "article_url": "https://www.securitylab.ru/news/520866.php",
        "article_desc": "На Петербургском международном экономическом форуме стартовала специальная сессия «Технологии и инновации для устойчивого развития»."
    },
    "520863": {
        "date_time": "2021-06-04 08:06:58",
        "article_title": "Вебинар «Обеспечение безопасного доступа к корпоративным ресурсам и сервисам с решениями Microsoft»",
        "article_url": "https://www.securitylab.ru/news/520863.php",
        "article_desc": ""
    },
    "520864": {
        "date_time": "2021-06-04 07:15:17",
        "article_title": "Positive Technologies обнаружила критически опасные уязвимости в CODESYS, угрожающие безопасности предприятий по всему миру",
        "article_url": "https://www.securitylab.ru/news/520864.php",
        "article_desc": "Возможность удаленного выполнения кода на ПЛК представляет риск для технологического процесса."
    },
    "520862": {
        "date_time": "2021-06-04 06:34:31",
        "article_title": "Кибератака вынудила сотрудников больниц во Флориде перейти в ручной режим работы",
        "article_url": "https://www.securitylab.ru/news/520862.php",
        "article_desc": "В целях сдерживания атаки сеть больниц UF Health Central Florida временно отключила часть своей IT-сети."
    },
    "520861": {
        "date_time": "2021-06-03 23:37:17",
        "article_title": "Стив Возняк проиграл суд YouTube о дипфейковом видео",
        "article_url": "https://www.securitylab.ru/news/520861.php",
        "article_desc": "Хостинг крутил deepfake-рекламу, в которой якобы главы крупных IT-компаний просили перевести криптовалюту"
    },
    "520860": {
        "date_time": "2021-06-03 23:25:52",
        "article_title": "В Китае создали гигантскую нейросеть",
        "article_url": "https://www.securitylab.ru/news/520860.php",
        "article_desc": "В Китае создали нейросеть Wu Dao 2.0, превосходящую по мощности самые продвинутые алгоритмы GPT-3 в 10 раз"
    },
    "520858": {
        "date_time": "2021-06-03 23:15:15",
        "article_title": "Антивирус Norton 360 встроил функцию майнинга Ethereum",
        "article_url": "https://www.securitylab.ru/news/520858.php",
        "article_desc": "Новая функция получила название Norton Crypto. Она будет доступна пользователям уже завтра, 4 июня 2021 года."
    },
    "520914": {
        "date_time": "2021-06-06 18:35:58",
        "article_title": "Apple разрешит пользователям узнавать о собираемых о них сведениях",
        "article_url": "https://www.securitylab.ru/news/520914.php",
        "article_desc": "Пользователи устройств компании Apple благодаря новым функциям смогут узнать, какие данные о них собирают приложения."
    }
}